Repository: Radyah2001/MyAnimeList-for-iOS
Catalog: MyAnimeList for IOS Localizations/*.xcloc/Localized Contents/*.xliff
Languages: da

source: Anime Search
da: Anime Søgning

source: Average score: %@
da: Gennemsnitlig score: %@

source: Completed:
da: Færdiggjort:

source: Dropped:
da: Droppet:

source: Genres: %@
da: Kategorier: %@

source: Home
da: Hjem

source: Number of List Users: %@
da: Antallet af brugere:

source: Number of episodes: %@
da: Antal af episoder: %@

source: On Hold:
da: På Hold:

source: Plan to Watch:
da: Planlagt at se:

source: Popularity: %@
da: Popularitet: %@

source: Rank: %@
da: Rang: %@

source: Search anime
da: Søg anime

source: Statistics:
da: Statistikker:

source: Top Airing Anime
da: Bedste Aktuelle Anime

source: Top Anime
da: Bedste Anime

source: Top Upcoming Anime
da: Bedste Kommende Anime

source: Watching:
da: I Gang med at se:
